00
278|428
424|424
250.01|V58
403|585
285|401
357|298
401|250
414|250
425|427
156|197
424|710
428|414
V42|394
250.11|250.41
414|401
402|428
403|584
250|305
285|250
218|617
585|138
512|584
427|327
511|276
427|414
581|428
682|41
E881|E849
424|E878
425|428
590|41
396|515
428|496
396|397
153|197
428|427
424|414
280|414
424|785
403|V45
154|428
428|459
427|250
414|427
425|785
250.01|426
424|997
424|427
682|707
250|?
287|427
E932|E849
427|443
788|738
723|250.6
410|E878
729|250.01
435|719
272|276
272|250
455|455
250.2|V58
401|272
403|453
413|427
250|V12
788|596
198|162
250|401
345|530
413|584
710|493
411|327
250|600
788|867
356|285
569|401
425|250.4
276|780
153|198
577|401
599|250
414|V45
41|V09
512|E879
493|466
V45|V43
428|428
E885|E849
245|401
578|280
719|V43
428|585
E879|285
428|416
574|427
250.02|496
745|250
E935|197
427|250.02
280|285
427|427
394|V42
428|272
413|401
250|535
424|496
276|599
459|272
E935|456
424|403
780|403
424|397
414|599
710|424
428|250
41|E878
515|428
427|611
413|998
276|416
592|414
648|250
491|486
214|250
496|599
428|424
250.4|403
425|250.01
402|396
428|201
571|285
427|280
250.6|357
428|396
276|E931
403|428
276|305
272|311
427|599
428|719
496|424
599|197
41|41
414|414
428|401
8|424
276|296
276|789
276|726
V58|276
E881|250
785|276
250|530
568|401
578|396
584|276
707|443
197|158
599|41
995|250.42
515|112
196|401
496|276
E944|780
996|E878
428|578
756|250
414|396
682|427
733|250
710|401
112|496
342|787
574|250
E888|E849
491|511
464|250.6
250|493
285|427
410|401
135|377
413|250
250.13|250.43
491|682
E878|428
276|588
584|788
920|E885
427|396
411|401
584|540
E935|424
276|276
V15|?
402|250
997|427
V43|E878
276|428
515|396
428|410
396|402
584|599
198|276
250|V58
276|E885
707|276
614|218
136|E878
781|788
585|396
250.51|244
425|573
560|276
453|599
8|250.01
996|996
427|428
599|285
574|424
276|401
594|401
332|250
285|458
E936|289
584|428
584|496
425|396
426|997
250|366
428|403
442|E879
440|707
E947|396
458|433
E934|280
41|401
295|414
250|725
9|996
199|250
599|424
280|E935
424|402
331|294
715|401
401|250.6
401|427
V85|250
162|198
486|424
162|401
486|401
E917|790
996|V43
511|466
584|E947
424|401
493|401
625|401
280|424
427|401
378|378
348|276
305|305
287|714
427|424
427|486
707|457
250|V15
276|427
996|711
V10|401
997|560
V58|250.6
295|599
424|135
401|414
250.01|792
427|584
411|424
E878|411
682|599
411|250.01
198|424
403|198
250|244
512|E878
486|152
